<?php
return[
    'paragraph1'=>'ကျွန်တော်တို့၏ ဝက်ဘ်ဆိုက်ကို အသုံးမပြုမီ အောက်ဖော်ပြပါ လိုက်နာရမည့်စည်းကမ်းများကို သေချာစွာ ဖတ်ရှု့ပါ။',
    'paragraph2'=>'လူမှုကူညီရေးအသင်းများ၊ အကူအညီလိုအပ်သူများ နှင့် အလှူရှင်များ အနေဖြင့် မဖြစ်မနေ ဖတ်ရှု့သင့်ပါသည်။',
    'people_tc1'=>'အကူအညီလိုအပ်သူများအနေဖြင့် အလှူမခံမီ ဝက်ဘ်ဆိုက်တွင် ပထမဆုံး မှတ်ပုံတင်ရပါမည်။',
    'people_tc2'=>'မှတ်ပုံတင်ရာတွင် အကူအညီလိုအပ်သူများအနေဖြင့် မှတ်ပုံတင်သည့် လျှောက်လွှာတွင် လိုအပ်ချက်များကို မှန်မှန်ကန်ကန် ဖြည့်သွင်းရပါမည်။',
    'people_tc3'=>'အကူအညီလိုအပ်သူများအနေဖြင့် အလှူခံသည့်လျှောက်လွှာတွင် လိုအပ်သည့်နေရာကို ဓာတ်ပုံ(သို့မဟုတ်)ဗီဒီယို ရိုက်၍ ထည့်သွင်းရပါမည်။',
    'organization_tc1'=>'လူမှုကူညီရေးအသင်းများအနေနဲ့ ပထမဆုံး ဝက်ဘ်ဆိုက်မှာ မှတ်ပုံတင်ရပါမယ်။',
    'organization_tc2'=>'မှတ်ပုံတင်ရာတွင် လူမှုကူညီရေးအသင်းတွေအနေဖြင့် အသင်းမှာ ရှိတဲ့ အသင်းသားအရေအတွက်နှင့် စတင်တည်ထောင်သည့်နှစ်တွေကို ထည့်သွင်းပေးရပါမည်။',
    'organization_tc3'=>'လူမှုကူညီရေးအသင်းများအနေဖြင့် အကူအညီလိုအပ်သူများ အလှူခံတာကို လက်သင့်မခံခင်မှာ အလှူခံရဲ့ လျှောက်လွှာကို သေချာစွာ ဖတ်ရှု့ပါ။ လက်ခံပြီးပါက ပြန်လည် ပြင်ဆင်ခွင့်မရှိပါ။',
    'organization_tc4'=>'လူမှုကူညီရေးအသင်းများအနေဖြင့် မိမိအကောင့်မှ တင်ထားသော အကြောင်းအရာ မှန်သမျှကို အပြည့်အဝ တာဝန်ယူရပါမည်။',
    'organization_tc5'=>'လူမှုကူညီရေးအသင်းများအနေဖြင့် မှတ်ပုံတင်ရာတွင် နိုင်ငံတော်မှ ပေးအပ်ထားသော ခွင့်ပြုမိန့်လက်မှတ် (သို့မဟုတ်) ရဲစခန်းထောက်ခံစာ (သို့မဟုတ်) ရပ်ကွက်လူကြီးထောက်ခံစာကို ဓာတ်ပုံရိုက်၍ ထည့်သွင်းပေးရပါမည်။',
    'donor_tc1'=>'အလှူရှင်များအနေဖြင့် ဝက်ဘ်ဆိုက်တွင် စာရင်း ပေးသွင်းဖို့ မလိုအပ်ပါ။',
    'donor_tc2'=>'အလှူရှင်တွေအနေဖြင့် လူမှုကူညီရေးအသင်းမှ တင်ထားသော အကြောင်းအရာများကိုသာ တွေ့မြင်နိုင်မှာ ဖြစ်ပါတယ်။',
    'donor_tc3'=>'အလှူရှင်များအနေဖြင့် သေချာမှသာလျှင် လှူဒါန်းမည် ခလုတ်ကို နှိပ်ပါ။',
];